{
    "navHome": "Home",
    "navEmpanadas": "Empanadas",
    "navPanaderia": "Panadería",
    "navPasteleria": "Pastelería",
    "titulo": "Migas Amigas",
    "homePanaderia": "panadería",
    "homePasteria": "pastelería",
    "homeEmpanadas": "empanadas",
    "llama": "¡Llamanos y haz tu pedido!",
    "ubicanos": "Encuentranos en la",
    "calle": " Calle Pepe, 10, Santa Cruz de Tenerife",
    "tituloPanaderia": "panaderia",
    "productoPanaderia1": "pan rústico",
    "productoPanaderia2": "pan con semillas variadas",
    "productoPanaderia3": "focaccia",
    "productoPanaderia4": "pan de leche",
    "productoPanaderia5": "baguette",
    "productoPanaderia6": "pan de molde",
    "productoPanaderia7": "croissant",
    "productoPanaderia8": "mantou",
    "productoPanaderia9": "pan de pita",
    "productoPanaderia10": "grissini",
    "metodoProductoPanaderia1": "Este pan clásico lo preparamos con solo 3 ingredientes, usamos agua tibia en vez de fría para que yude a la levadura y luego lo dejamos reposando 2 horas para que casi triplique su tamaño, al final desgasificamos, le añadimos nuestro toque personal y va del horno a tu casa!",
    "metodoProductoPanaderia2": "Una gran opción integral, un giro distinto al pan clásico, ya que se deja reposando solo 1 hora y usamos un poco mas de agua para conseguir una masa húmeda, luego al amasar vamos incorporando las semillas y al final antes de hornear, cubrimos el pan con mas semillas.",
    "metodoProductoPanaderia3": "La focaccia de la casa, primero dejamos remojando en agua tibia la levadura y un toque de azúcar, luego añadimos la harina y la sal y empezamos a mezclar y amasar, dejamos fermentar por dos horas con aceite de oliva y an tes de meter al horno le damos un toque de parmesano.",
    "metodoProductoPanaderia4": "Nuestros suaves panes de leches los elaboramos mezclando la levadura con leche tibia y azúcar, luego añadimos huvos y mantequilla para finalmente incorporarlo todo con la harina y sal y amasar hasta conseguir una masa suavecita.",
    "metodoProductoPanaderia5": "El baguette de la casa, mezclando agua, harina, sal y levadura amasamos continuamente hasta conseguir una masa lisa, luego dejamos reposando con un poco de aceite de oliva y alfinal le damos su forma característica.",
    "metodoProductoPanaderia6": "Para nuestro pan de molde primero mezclamos la mantequilla y la sal y una vez tenemos esa mezcla le incorporamos harina y amasamos hasta conseguir una masa firme que dejaremos reposando 1 hora, por último enrrollamos la masa y colocamos en un molde rectangular.",
    "metodoProductoPanaderia7": "Estos deliciosos croissants los preparamos mezclado todos los ingredientes y una vez tengamos una masa blanda le añadimos levadura fermentada en agua tibia, seguiremos amasando hasta conseguir cierta elasticidad, convertimos un bloque de mantequilla en una lamina y sobre la masa estirada la colocamos, y por ultimo doblamos continuamente.",
    "metodoProductoPanaderia8": "Estos mantou o pan chino los preparamos mezclando harina, sal, azúcar y levadura, añadimos poco a poco agua tibia y vamos mezclando hasta que nuestra masa esta mas o menos unificada, luego amasamos hasta alisar la masa y la dejamos reposando por 1 hora, finalmente dividimos en bolitas y freimos en aceite.",
    "metodoProductoPanaderia9": "El pan de pita es un pan popular del medio oriente, nosotros mezclamos levadura, agua tibia, azúcar y sal, una vez todo este mezclamos vamos añadiendo la harina y vamos amasando, una vez conseguimos una masa algo pegajosa pasamos a hacer bolas y aplastarlas, las dejamos reposando 1 hora y listo al horno.",
    "metodoProductoPanaderia10": "Nuestros ricos palitos de pan con semilla son preparados mezclando la levadura con agua tibia, harina tamizada y sal, una vez mezclados añadimos aceite y volvemos a amasar y una vez conseguimos una masa lisa, dejamos reposar media hora, finalmente le damos la forma de delgados palitos y cubrimos con semillas.",
    "tituloPasteleria": "pastelería y bollería",
    "productoPasteleria1": "palmeritas",
    "productoPasteleria2": "brownie",
    "productoPasteleria3": "quesillo",
    "productoPasteleria4": "gelatina de leche",
    "productoPasteleria5": "galletas con chispas de chocolate",
    "productoPasteleria6": "rosquetes",
    "productoPasteleria7": "magdalenas",
    "productoPasteleria8": "donas",
    "metodoProductoPasteleria1": "Estas ricas palmeritas hechas con el hojaldre de la casa, este lo preparamos con mantequilla fundida, harina, sal y azúcar todo mezclado y luego dejamos reposar a bajas temperaturas, por útimo amasamos la masa junto a un bloque de mantequilla, finalmente le damos su forma caracteristica y listo.",
    "metodoProductoPasteleria2": "Este juguso brownie de chocolate lo hacemos mezclando mantequilla derretida, con huevo y azúcar hasta mezclar bien, luego tamizamos harina de trigo, chocolate en polvo y sal, por ultimo agregamos chocolate negro troceado y listo para el horno.",
    "metodoProductoPasteleria3": "Nuestro tradicional quesillo venezolano hecho con la receta de la abuela es preparado hacinedo el caramelo quemando el azúcar, luego en una licuadora hechamos los huevos, leche, leche condensada y la esencia de vainilla y esta mezcla la vertemos en el molde con el caramelo y finalizamos cocinando a baño de maruía.",
    "metodoProductoPasteleria4": "Nuestra elegante gelatina de leche la preparamos mezclado gelatina en polvo con agua fría y cuando la mezcla este a temperatura ambiente añadimos leche tibia, cuando esten unidas añadimos leche evaporada, leche condensada y esencia de vainilla, cuando todo este bien mezclado la dejamos cuajar en la nevera por 2 horas.",
    "metodoProductoPasteleria5": "Las clásicas galletas son preparadas mezclado harina, mantequilla, azúcar, levadura,y esencia de vainilla, una vez conseguimos una masa homogenea agregamos las chispas de chocolate y volvemos a mezclar, finalmente hacemos bolitas que van al horno y listo.",
    "metodoProductoPasteleria6": "Los ricos rosuqtes canarios los preparamos a mano mezclando todos los ingredientes a excepcion de la harina, una vez conseguimos una mezcla homogenea añadimos poco a poco la harina y cuando este la masa le damos la forma de dona pequeña para poder freir en aceite, finalmente bañamos en almíbar y enfriamos.",
    "metodoProductoPasteleria7": "Nuestras magdalenas de mantequilla son preparadas mezclamos los huevos con el azúcar para que forme espuma y a esta mezcla le agregamos mantequilla derretida, aceite y leche, cuando los ingredientes esten integrados añadimos la harina, levadura y sal tamizadas poco a poco, luego dejamos reposar un rato y esta listo para el molde",
    "metodoProductoPasteleria8": "Estas clásicas donas las hacemos mezclando harina, sal y azúcar, luego agregamos leche tibia con levadura y por último añadimos mantequilla derretida, huevo y esencia de vainilla, dejamos reposar la masa en un bol con aceite de oliva, finalmente le damos forma de delgada dona y dejamos reposar para que doble su tamaño y pasamos a freír las donas y espolvoreamos azúcar.",
    "tituloEmpanadas": "empanadas",
    "productoEmpanadas1": "empanada de queso",
    "productoEmpanadas2": "empanada de jamón y queso",
    "productoEmpanadas3": "empanada de pollo",
    "productoEmpanadas4": "empanada de carne mechada",
    "metodoProductoEmpanadas1": "Hacemos harina como si fuera de arepa pero con un poco más de agua, además agregaremos un toquecito de azúcar, rellenamos con queso llanero y listo.",
    "metodoProductoEmpanadas2": "Hacemos harina como si fuera de arepa pero con un poco más de agua, además agregaremos un toquecito de azúcar, rellenamos con queso llanero y jamón troceado.",
    "metodoProductoEmpanadas3": "Hacemos harina como si fuera de arepa pero con un poco más de agua, además agregaremos un toquecito de azúcar, rellenamos con pollo desmechado con aliños.",
    "metodoProductoEmpanadas4": "Hacemos harina como si fuera de arepa pero con un poco más de agua, además agregaremos un toquecito de azúcar, rellenamos con carne de res desmechada.",
    "leche": "leche",
    "agua": "agua",
    "harinaTrigo": "harina de trigo",
    "harinaMaiz": "harina de maíz",
    "sal": "sal",
    "azucar": "azúcar",
    "mantequilla": "mantequilla",
    "huevo": "huevo",
    "levadura": "levadura",
    "queso": "queso",
    "semillas": "semillas",
    "chocolate": "chocolate",
    "vainilla": "vainilla",
    "pollo": "pollo",
    "carne": "carne",
    "jamon": "jamón",
    "error": "UPS, ALGO SALIO MAL...",
    "contactanos": "Contactanos",
    "telefono": "Teléfono",
    "direccion": "Dirección: Calle Pepe, 10, Santa Cruz de Tenerife",
    "aria-home": "Sección principal",
    "aria-panaderia": "Productos de panadería",
    "aria-pasteleria": "Productos de pasteleria bollería",
    "aria-empanadas": "Variedades de Empanadas",
    "alt-mapa": "croquis del mapa",
    "alt-logo": "logo de la empresa",
    "alt-img-bg-home": "foto de una panadería"
}