{
    "navHome": "Início",
    "navEmpanadas": "Empanadas",
    "navPanaderia": "Padaria",
    "navPasteleria": "Pastelaria",
    "titulo": "Migas Amigas",
    "homePanaderia": "padaria",
    "homePasteria": "pastelaria",
    "homeEmpanadas": "empanadas",
    "llama": "Ligue e faça o seu pedido!",
    "ubicanos": "Encontre-nos na",
    "calle": " Rua Pepe, 10, Santa Cruz de Tenerife",
    "tituloPanaderia": "padaria",
    "productoPanaderia1": "pão rústico",
    "productoPanaderia2": "pão com sementes variadas",
    "productoPanaderia3": "focaccia",
    "productoPanaderia4": "pão de leite",
    "productoPanaderia5": "baguete",
    "productoPanaderia6": "pão de forma",
    "productoPanaderia7": "croissant",
    "productoPanaderia8": "mantou",
    "productoPanaderia9": "pão pita",
    "productoPanaderia10": "grissini",
    "metodoProductoPanaderia1": "Este pão clássico é preparado com apenas 3 ingredientes, usamos água morna em vez de fria para ajudar o fermento e depois deixamos descansar por 2 horas para quase triplicar de tamanho, no final, desgasificamos, adicionamos nosso toque pessoal e vai do forno para sua casa!",
    "metodoProductoPanaderia2": "Uma ótima opção integral, uma reviravolta diferente no pão clássico, pois deixamos descansar apenas 1 hora e usamos um pouco mais de água para obter uma massa úmida, depois de amassar, incorporamos as sementes e, no final, antes de assar, cobrimos o pão com mais sementes.",
    "metodoProductoPanaderia3": "A focaccia da casa, primeiro deixamos a fermentar em água morna o fermento e um toque de açúcar, depois adicionamos a farinha e o sal e começamos a misturar e amassar, deixamos fermentar por duas horas com azeite de oliva e antes de colocar no forno, damos um toque de parmesão.",
    "metodoProductoPanaderia4": "Nossos suaves pães de leite são feitos misturando o fermento com leite morno e açúcar, depois adicionamos ovos e manteiga e finalmente incorporamos tudo com farinha e sal e amassamos até obter uma massa suave.",
    "metodoProductoPanaderia5": "A baguete da casa, misturando água, farinha, sal e fermento, amassamos continuamente até obter uma massa lisa, depois deixamos descansar com um pouco de azeite e, finalmente, damos sua forma característica.",
    "metodoProductoPanaderia6": "Para nosso pão de forma, primeiro misturamos a manteiga e o sal e uma vez que temos essa mistura, incorporamos farinha e amassamos até obter uma massa firme que deixaremos descansar por 1 hora, por último, enrolamos a massa e colocamos em uma forma retangular.",
    "metodoProductoPanaderia7": "Esses deliciosos croissants são preparados misturando todos os ingredientes e uma vez que temos uma massa macia, adicionamos fermento diluído em água morna, continuamos a amassar até obter certa elasticidade, transformamos um bloco de manteiga em uma lâmina e sobre a massa esticada colocamos, e por último dobramos continuamente.",
    "metodoProductoPanaderia8": "Estes mantou ou pão chinês são preparados misturando farinha, sal, açúcar e fermento, adicionamos aos poucos água morna e vamos misturando até que nossa massa esteja mais ou menos unificada, depois amassamos até alisar a massa e deixamos descansar por 1 hora, finalmente dividimos em bolinhas e fritamos em óleo.",
    "metodoProductoPanaderia9": "O pão pita é um pão popular do Oriente Médio, nós misturamos fermento, água morna, açúcar e sal, uma vez que tudo esteja misturado, vamos adicionando a farinha e vamos amassando, uma vez que conseguimos uma massa um pouco pegajosa, passamos a fazer bolas e achatá-las, deixamos descansar 1 hora e pronto para o forno.",
    "metodoProductoPanaderia10": "Nossos deliciosos palitos de pão com semente são preparados misturando o fermento com água morna, farinha peneirada e sal, uma vez misturados",
    "tituloPasteleria": "pastelaria e padaria",
    "productoPasteleria1": "palitos de massa folhada",
    "productoPasteleria2": "brownie",
    "productoPasteleria3": "flan",
    "productoPasteleria4": "gelatina de leite",
    "productoPasteleria5": "biscoitos com pedaços de chocolate",
    "productoPasteleria6": "rosquinhas",
    "productoPasteleria7": "madalenas",
    "productoPasteleria8": "rosquinhas fritas",
    "metodoProductoPasteleria1": "Esses deliciosos palitos de massa folhada são feitos com a massa folhada da casa, preparada com manteiga derretida, farinha, sal e açúcar, tudo misturado e depois deixado para descansar em baixas temperaturas, por último, amassamos a massa com um bloco de manteiga, finalmente, damos sua forma característica e está pronto.",
    "metodoProductoPasteleria2": "Este suculento brownie de chocolate é feito misturando manteiga derretida, ovo e açúcar até obter uma mistura homogênea, depois peneiramos farinha de trigo, cacau em pó e sal, por fim, adicionamos pedaços de chocolate preto e está pronto para ir ao forno.",
    "metodoProductoPasteleria3": "Nosso tradicional flan venezuelano feito com a receita da avó é preparado fazendo caramelo queimando o açúcar, depois na liquidificadora colocamos os ovos, leite, leite condensado e essência de baunilha e esta mistura é vertida na forma com o caramelo e terminamos cozinhando em banho-maria.",
    "metodoProductoPasteleria4": "Preparamos nossa elegante gelatina de leite misturando gelatina em pó com água fria e quando a mistura estiver à temperatura ambiente, adicionamos leite morno, quando estiverem unidos, adicionamos leite evaporado, leite condensado e essência de baunilha, quando tudo estiver bem misturado, deixamos endurecer na geladeira por 2 horas.",
    "metodoProductoPasteleria5": "Os clássicos biscoitos são preparados misturando farinha, manteiga, açúcar, fermento e essência de baunilha, uma vez que obtemos uma massa homogênea, adicionamos pedaços de chocolate e misturamos novamente, por fim, fazemos bolinhas que vão ao forno e estão prontas.",
    "metodoProductoPasteleria6": "As deliciosas rosquinhas canárias são preparadas à mão misturando todos os ingredientes, exceto a farinha, uma vez que obtemos uma mistura homogênea, adicionamos a farinha aos poucos e quando a massa estiver pronta, damos a forma de pequenas rosquinhas para poder fritar em óleo, finalmente, mergulhamos em calda de açúcar e esfriamos.",
    "metodoProductoPasteleria7": "Nossas madalenas de manteiga são preparadas misturando os ovos com o açúcar até formar espuma e a essa mistura adicionamos manteiga derretida, óleo e leite, quando os ingredientes estiverem integrados, adicionamos a farinha, fermento e sal peneirados aos poucos, depois deixamos descansar um pouco e está pronto para a forma.",
    "metodoProductoPasteleria8": "Preparamos essas clássicas rosquinhas misturando farinha, sal e açúcar, depois adicionamos leite morno com fermento e por último adicionamos manteiga derretida, ovo e essência de baunilha, deixamos a massa descansar em uma tigela com óleo, por último, damos forma a uma rosquinha fina e deixamos dobrar de tamanho e depois fritamos as rosquinhas e polvilhamos com açúcar.",
    "tituloEmpanadas": "empanadas",
    "productoEmpanadas1": "empanada de queijo",
    "productoEmpanadas2": "empanada de presunto e queijo",
    "productoEmpanadas3": "empanada de frango",
    "productoEmpanadas4": "empanada de carne desfiada",
    "metodoProductoEmpanadas1": "Fazemos a massa como se fosse para arepa, mas com um pouco mais de água, também adicionamos um toque de açúcar, recheamos com queijo de planalto e está pronto.",
    "metodoProductoEmpanadas2": "Fazemos a massa como se fosse para arepa, mas com um pouco mais de água, também adicionamos um toque de açúcar, recheamos com queijo de planalto e presunto picado.",
    "metodoProductoEmpanadas3": "Fazemos a massa como se fosse para arepa, mas com um pouco mais de água, também adicionamos um toque de açúcar, recheamos com frango desfiado temperado.",
    "metodoProductoEmpanadas4": "Fazemos a massa como se fosse para arepa, mas com um pouco mais de água, também adicionamos um toque de açúcar, recheamos com carne bovina desfiada.",
    "leche": "leite",
    "agua": "água",
    "harinaTrigo": "farinha de trigo",
    "harinaMaiz": "farinha de milho",
    "sal": "sal",
    "azucar": "açúcar",
    "mantequilla": "manteiga",
    "huevo": "ovo",
    "levadura": "fermento",
    "queso": "queijo",
    "semillas": "sementes",
    "chocolate": "chocolate",
    "vainilla": "baunilha",
    "pollo": "frango",
    "carne": "carne",
    "jamon": "presunto",
    "error": "UPS, ALGO DEU ERRADO...",
    "contactanos": "Contate-nos",
    "telefono": "Telefone",
    "direccion": "Endereço: Rua Pepe, 10, Santa Cruz de Tenerife",
    "aria-home": "Seção principal",
    "aria-panaderia": "Produtos de padaria",
    "aria-pasteleria": "Produtos de pastelaria e padaria",
    "aria-empanadas": "Variedades de Empanadas",
    "alt-mapa": "croqui do mapa",
    "alt-logo": "logotipo da empresa",
    "alt-img-bg-home": "foto de uma padaria"
}